
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=48
Title=008_EC主界面_销售助手_正常新建邮件计划_验证右下角弹窗 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\008_EC主界面_销售助手_正常新建邮件计划_验证右下角弹窗
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
